awscli
curl
git
gradle
jq
kubectl
mitmproxy
nvm
pyenv
pyenv-virtualenv
pyenv-virtualenvwrapper
python
readline
sqlite
thefuck
tig
tree
vim
wget
zlib
