adoptopenjdk11
caffeine
dbeaver-community
docker
firefox
font-jetbrains-mono
font-source-code-pro
google-chrome
iina
intellij-idea
iterm2
lastpass
minikube
postman
pycharm
spotify
visual-studio-code
webstorm
wechat
youdaodict